export const statsData = [
  {
    id: 1,
    title: "Стратегический подход",
    description:
      "Глубоко анализируем ваш бизнес и рынок для создания персонализированных стратегий",
    value: "98%",
    label: "Успешность",
    icon: "/why_choose/target.svg",
  },
  {
    id: 2,
    title: "Быстрое выполнение",
    description:
      "Гибкая команда и оптимизированные процессы для своевременных поставок без потери качества",
    value: "24ч",
    label: "Средний ответ",
    icon: "/why_choose/energy.svg",
  },
  {
    id: 3,
    title: "Доказанные результаты",
    description:
      "Разнообразное портфолио с успешными кейсами в различных сегментах",
    value: "200+",
    label: "Реализованных проектов",
    icon: "/why_choose/cup.svg",
  },
  {
    id: 4,
    title: "Специализированная команда",
    description:
      "Опытные профессионалы в дизайне, маркетинге и аудиовизуальном производстве",
    value: "15+",
    label: "Лет опыта",
    icon: "/why_choose/friends.svg",
  },
  {
    id: 5,
    title: "Максимальная рентабельность",
    description: "Фокус на измеримых результатах и возврате инвестиций",
    value: "3x",
    label: "Средняя рентабельность",
    icon: "/why_choose/trending.svg",
  },
  {
    id: 6,
    title: "Премиум обслуживание",
    description:
      "Выделенная поддержка и тщательное сопровождение на всех этапах",
    value: "5.0",
    label: "Средняя оценка",
    icon: "/why_choose/award.svg",
  },
];
