export const teamData = [
  {
    id: "1",
    name: "Анна Петрова",
    position: "Креативный директор",
    description: "15+ лет опыта в брендинге и стратегическом дизайне",
    img: "/vvv.jpg",
  },
  {
    id: "2",
    name: "Дмитрий Иванов",
    position: "Архитектор",
    description: "Отвечает за визуальный стиль и креативные решения проектов.",
    img: "/vvv.jpg",
  },
  {
    id: "3",
    name: "Елена Симонова",
    position: "СММ-менеджер",
    description: "Эксперт по вовлечению и развитию сообществ",
    img: "/vvv.jpg",
  },
  {
    id: "4",
    name: "Максим Козлов",
    position: "Ведущий дизайнер",
    description: "Продюсер и режиссёр видеопроектов",
    img: "/vvv.jpg",
  },
];
